[
  {
    "source": "Civilförsvarsförbundet",
    "content": "Vid en krissituation är det viktigt att kunna ta emot information & hålla sig uppdaterad gällande det aktuella läget. Att ha möjlighet att nås av korrekt och tydlig information blir än större när en kris drabbar dig\nViktigt meddelande till allmänheten (VMA) är ett varningssystem som används vid olyckor, allvarliga händelser och större störningar i viktiga samhällsfunktioner.\n\nDu kan få ett VMA genom flera olika kanaler:\nHesa Fredrik (utomhusvarningen)\nRadio och TV\nKrisinformation.se\nSveriges rad"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "om flera olika kanaler:\nHesa Fredrik (utomhusvarningen)\nRadio och TV\nKrisinformation.se\nSveriges radios app SR Play\nI vissa fall via ett meddelande till din mobil\nDu kan även få information om olika krissituationer via 113 13\nUtomhusvarningen (Hesa Fredrik) ljuder i sju sammanhållande sekunder med fjorton sekunders tystnad i minst två minuter. Om du hör signalen skall du gå inomhus, stänga dörrar, fönster och ventilation samt följa informationen via Sveriges Radio P4. Utomhusvarningen kan även a"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": " fönster och ventilation samt följa informationen via Sveriges Radio P4. Utomhusvarningen kan även användas för beredskapslarm och flyglarm om Sverige skulle\nhamna i krig.\n\nTips på bra saker att ha i krislådan\nVevradio eller batteriradio med extra batterier\nPowerbank\nBilradio\nLista med viktiga telefonnummer (t.ex Räddningstjänst, familjemedlemmar, sjukvården mm)\n"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "Det går att klara sig rätt länge utan mat, men mat är inte bara viktigt för vår fysiska överlevnad utan även för vårt välbefinnande och vår funktionalitet. Lågt blodsocker ger bland annat sämre tankeförmåga och långsamma reaktioner, dåligt omdöme, irritation och huvudvärk.\nVid en krissituation gäller det att få i sig tillräckligt med energi för att orka, samtidigt som man ibland behöver tillaga maten utan tillgång till elspis. Snabbris, makaroner och nudlar kompletterade med kött- och grönsaksko"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "ten utan tillgång till elspis. Snabbris, makaroner och nudlar kompletterade med kött- och grönsakskonserver mättar bra. Men i längden kan det vara gott med lite variation. Variera gärna kryddningen för att få spännande smaker. Tillred på spritkök, gasolkök eller utomhus över öppen eld, grill, Muurikkahäll, wokpanna eller vad du har att tillgå.\nEn kris eller elavbrott kommer plötsligt och då är det bra att ha ett matförråd med matvaror som kräver enkel och energisnål tillagning hemma. Om ni har m"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": " bra att ha ett matförråd med matvaror som kräver enkel och energisnål tillagning hemma. Om ni har mat i kyl och frys så till att använda dem först då de oftast har en kortare hållbarhet. Ha ett genomtänkt matförråd men använd det så att varorna omsätts och inte blir äldre än ett halvt år. Tänk också på att utgå från just ditt och din familjs behov när ni skapar ett matförråd.\n\nDe ämnen i mat som främst ger energi är kolhydrater och fett, vilket du finner ibland annat mjöl och rotfrukter samt ma"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "främst ger energi är kolhydrater och fett, vilket du finner ibland annat mjöl och rotfrukter samt margarin- och mjölkprodukter. I reservförrådet passar också torra livsmedel och helkonserver bra, för de kan lagras länge. Konserver kan till och med ätas kalla. Snabbrätter är bra att ha, de är lättlagade och bränslesnåla.\n\nVid en kris eller ett längre elavbrott kan man laga mat på camping- och friluftskök. Men placera dem inte på spisen under köksfläkten – fettet i fläkten kan fatta eld. Se upp fö"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "ftskök. Men placera dem inte på spisen under köksfläkten – fettet i fläkten kan fatta eld. Se upp för bränslespill och ha alltid en hink med vatten och brandfilt i närheten. Var uppmärksam på kolmonoxidfaran och se till att ha god ventilation. Vid ett elavbrott är det därför viktigt att vädra då och då. För att inte släppa ut för mycket värme är det bra att vädra ordentligt under korta perioder.\n\nFörslag på livsmedel i reservförrådet – räcker för en person i en vecka:\nKött- och fiskkonserver, 11"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "Förslag på livsmedel i reservförrådet – räcker för en person i en vecka:\nKött- och fiskkonserver, 1150 g\nGrönsakskonserver, 1000 g\nRis eller pasta, 500 g\nPotatismospulver, 100 g\nFärdiga soppkonserver 750 g\nFruktkonserver 730 g\nSylt, marmelad, mos 240 g\nMessmör och mjukost på tub, hårdost 285 g\nKnäckebröd, kex, skorpor 550 g\nHavregryn, mjöl, flingor 350 g\nTorkad frukt 155 g\nMandel, nötter, frön 265 g\ntorrmjölk pulver 200 g ca 2 L\nOlja 325 g\nÄgg 50 g\n(siffror från Livsmedelsverket 2019).\n\nLäs mer "
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": " g\ntorrmjölk pulver 200 g ca 2 L\nOlja 325 g\nÄgg 50 g\n(siffror från Livsmedelsverket 2019).\n\nLäs mer på livsmedelsverkets hemsida\n\nVitaminer och mineraler\nFör att se till att få i dig tillräckligt med vitaminer och mineraler, ät gärna mycket av dessa näringstoppar:\n\nA – Morot, torkade aprikoser, nypon, leverpastej, tonfisk\nD – Makrill\nE – Sötmandel, hasselnötter, torkade aprikoser, tonfisk (i olja)\nB1 – Havregryn, ärter (frysta), kaviar\nB2 – Sötmandel, leverpastej\nB6 – Hasselnötter, sötmandel, ba"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "\nB1 – Havregryn, ärter (frysta), kaviar\nB2 – Sötmandel, leverpastej\nB6 – Hasselnötter, sötmandel, banan, makrill, tonfisk\nFolacin – Spenat, brysselkål, sparris, hasselnötter, sötmandel\nB12 – Leverpastej, musslor, makrill\nC – Nypon\nCa – Nypon, sötmandel, hasselnötter\nK – Nypon, russin, sötmandel, katrinplommon\nMg – Sötmandel, nypon, hasselnötter\nFe – Torkade aprikoser, nypon, leverpastej\nZn – Kaviar, leverpastej\nSelen – Musslor, tonfisk, makrill\n\n\n"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "r, leverpastej\nSelen – Musslor, tonfisk, makrill\n\n\n"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "Vid en kris eller ett elavbrott påverkas även vattenförsörjningen. Vattenverket och pumpar längs ledningsnätet behöver el för att fungera. Högt belägna områden kan bli utan vatten redan inom någon timme\nDet är då kommunens uppgift att ordna med dricksvatten vid olika tappställen. Kommunen har ansvar för sina invånare och ska därför tillhandahålla dricksvatten på bästa möjliga sätt i kris. Till ett bostadsområde utan vatten kan vatten köras i tankbil och speciella hämtställen ordnas.\n\nVattnet häm"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": " bostadsområde utan vatten kan vatten köras i tankbil och speciella hämtställen ordnas.\n\nVattnet hämtar du sedan lättast i rena plastdunkar eller hinkar. Ha helst en dunk med skruvlock och kran.\n\nHåll utkik efter anslag på lokala träffpunkter (t.ex. anslagstavlor, affären, macken, hembygdsgården).\n\nLyssna på lokalradion för att få information om var kommunens hämtningsställen för dricksvatten kommer att ställas upp.\n\nI Sverige använder varje invånare cirka 160 liter vatten per dag. Cirka 10 lite"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "er att ställas upp.\n\nI Sverige använder varje invånare cirka 160 liter vatten per dag. Cirka 10 liter av dessa används till dryck och matlagning.\n\nFörvaring och hållbarhet\nHur länge klarar sig vatten i en dunk? Egentligen är svaret tills det börjar smaka eller lukta illa. Hur länge vatten klarar sig beror på flera faktorer så som vattnets kvalitet, i vad den förvaras, hur rent kärlet är och var/hur kärlet förvaras. Gränsen för hur länge det går att förvara dricksvatten har mer med lukten och sma"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "r kärlet förvaras. Gränsen för hur länge det går att förvara dricksvatten har mer med lukten och smaken att göra än med risk för sjukdom.\n\nFörvara vattnet i rena dunkar avsedda för dricksvatten samt PET-flaskor. Förvara vattnet svalt och mörkt. Undvik att förvara vatten en längre tid i mjuka hopfällbara genomskinliga dunkar. De är till för att ta fram när man behöver frakta vatten eller på till exempel campingutflykt. Den mjukare plasten kan göra den mer känslig och lättare gå sönder. För att fö"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "empel campingutflykt. Den mjukare plasten kan göra den mer känslig och lättare gå sönder. För att förvara vatten en längre tid så rekommenderas dunkar av hårdare plast, för att vattnet ska förvaras på bästa sätt.\n\nOm det är bra kvalitet på vattnet som tappas upp och dunken är ren och står mörkt och svalt kan vatten hålla upp till sex månader, men det rekommenderas att man byter vattnet oftare för att vara på den säkra sidan och slippa unken smak. Kontrollera vattnet ungefär varannan månad.\n\nTips"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "att vara på den säkra sidan och slippa unken smak. Kontrollera vattnet ungefär varannan månad.\n\nTips: Förvara vattnet i mindre dunkar eller PET-flaskor i frysen, men fyll då bara flaskorna till 3/4 och inte hela vägen upp. Det fungerar då både som dricksvatten men även som kylklampar som hjälper till att hålla låg temperatur i frysen under exempelvis längre strömavbrott.\n\nKoka förorenat vatten\nI en krissituation är förorenat vatten en av de vanligaste smittspridarna av mag- och tarmsjukdomar. Om"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "n krissituation är förorenat vatten en av de vanligaste smittspridarna av mag- och tarmsjukdomar. Om du misstänker att vattnet kan vara förorenat behöver du rena det innan du använder vattnet. Detta gäller också för vattnet som du hämtat utomhus samt snö eller is. Koka upp vattnet så det kokar kraftigt med stora bubblor. Virus, bakterier och parasiter dör när vattnet kokas. Det räcker att vattnet kokas upp kraftigt och behöver inte stå och koka en längre tid. Häll upp det kokta vattnet i flaskor"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "kokas upp kraftigt och behöver inte stå och koka en längre tid. Häll upp det kokta vattnet i flaskor och låt det svalna. ”Big bubbles, no troubles”.\n\nVattenreningstabletter\nKlorbaserade vattenreningstabletter förstör skadliga bakterier i vattnet och skyddar mot sjukdomar som orsakas av bakterier men det hjälper inte mot kemiska föroreningar. Om vattnet hämtas från källa i naturen kan det vara påverkat av annat än bakterier, i dessa fall räcker inte desinfektion med klorprodukter som nämnts här f"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "rkat av annat än bakterier, i dessa fall räcker inte desinfektion med klorprodukter som nämnts här för att ta död på till exempel parasiter som kommer från däggdjur.\n\nTips på bra saker att ha i krislådan\nVattendunkar\nPetflaskor\nVattenreningstabletter\nTänk minst 3L per dag och person för att klara det största behovet av vatten\nKan vattnet i egen brunn påverkas av brand?\nTar du vatten från egen brunn är det bra att veta att vid en skogsbrand bildas det ämnen som kan påverka vattnet i din brunn. Om"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "n är det bra att veta att vid en skogsbrand bildas det ämnen som kan påverka vattnet i din brunn. Om mycket släckvatten har sprutats i området kan bakterier ha kommit in i brunnen. Det är därför alltid bäst att testa ditt vatten om det har brunnit i närheten. Kontakta ett kommersiellt ackrediterat vattenanalyslaboratorium direkt eller kommunens miljökontor eller motsvarande för att få mer information. Vissa föroreningar kan dessutom fördröjas därför rekommenderas det att man tar minst två tester"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "ion. Vissa föroreningar kan dessutom fördröjas därför rekommenderas det att man tar minst två tester, en strax efter branden och ett cirka ett år efter släkt brand.\n\nBe att testa vattnet i din brunn efter ämnen listade i Livsmedelsverkets råd om enskild dricksvattenförsörjning\n\nÄmnen som kan uppträda efter en brand:\nBarium åtgärdsgräns på 1,3 mg/l – höga halter kan bidra till högt blodtryck och påverka ditt hjärta. Bens(a)pyren åtgärdsgräns 0,010 ug/l kan öka risken för cancer. Zink 3-5 mg/l zin"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "verka ditt hjärta. Bens(a)pyren åtgärdsgräns 0,010 ug/l kan öka risken för cancer. Zink 3-5 mg/l zink kan ge vattnet en kärv smak.\n\nI grävda brunnar kan dricksvattnet påverkas snabbt vid regn eller av släckvatten.\nI bergborrade brunnar kan dricksvattnet påverkas snabbt eller efter en tid, till exempel efter\nomfattande regn eller på våren efter snösmältning (Livsmedelsverket).\n\n"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "Den kalla luften är tyngre än varm luft och därför blir det alltid kallare först på golven, så se till att komma upp från marknivå och ha något varmt på fötterna. Kyla är också en av de faktorer som påverkar vår arbetsförmåga mest och därför är det viktigt att se till att hålla sig varm. I en krissituation behöver du vara alert och kunna tänka klart.\n\nFör att få extra värme i en kall bostad kan du:\nVistas i ett mindre rum, gärna med ett fönster mot söder, och som ligger på övervåningen.\nIsolera "
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": ":\nVistas i ett mindre rum, gärna med ett fönster mot söder, och som ligger på övervåningen.\nIsolera fönster och dörrspringor med hjälp av gardiner, filtar och mattor. I flerfamiljshus väljer\ndu rummet intill eller ovanpå/under det rum som din granne håller varmt. Stäng till mot övriga\nkalla rum.\nBygg en koja av filtar med hjälp av möbler. Värmen hålls bättre kvar inne i kojan än ute i resten\nav bostaden.\nLägg mattor på golven och var ordentligt varm på fötterna.\nKlä dig varmt i flera lager och s"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "staden.\nLägg mattor på golven och var ordentligt varm på fötterna.\nKlä dig varmt i flera lager och se till att ha något ordentligt på fötter och huvud.\nKlara natten bättre genom att sova på en tjock bädd och mycket material som filtar och täcken över dig.\nBränn stearinljus eller fotogenlampa med veke\nAnvänd fotogen-, sprit- eller gasolkamin, men vid förbränningen bildas kolmonoxid, så vädra emellanåt under\nkorta perioder\nSov tätt tillsammans, varje människa avger cirka 75 W genom sin kroppsvärme"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "nåt under\nkorta perioder\nSov tätt tillsammans, varje människa avger cirka 75 W genom sin kroppsvärme\nKolmonoxidfara\nVid förbränning bildas kolmonoxid. Vädra kort men rejält och ofta om du använder kok- eller värmeapparater, som förbrukar mycket syre. Tänk på att eldriven, mekanisk ventilation inte fungerar vid elavbrott.\n\nBrandrisk\nSe upp med ljus i fönster!\nHåll bränslen och öppna lågor åtskilda!\nFörvara inte mer än tillåten mängd bränslen i bostaden.\nFörvara bränsle i godkända kärl.\nHa alltid "
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "\nFörvara inte mer än tillåten mängd bränslen i bostaden.\nFörvara bränsle i godkända kärl.\nHa alltid brandsläckningsutrustning tillgänglig.\nInnan strömmen kommer tillbaka ska du stänga av alla elektriska element och andra större strömförbrukare.\nNär strömmen återkommer slår du i mycket långsam takt på en apparat i taget.\n\nTips på bra saker att ha i krislådan\nVärmeljus\nFiltar\nSovsäck\nVarma kläder\nReservkamin\nEldstål\nTändare och tändstickor\nTätningslister och isoleringsmaterial\n\n"
  },
  {
    "source": "Civilförsvarsförbundet",
    "content": "servkamin\nEldstål\nTändare och tändstickor\nTätningslister och isoleringsmaterial\n\n"
  },
  {
    "source": "Livsmedelsverket",
    "content": "Laga mat under ett elavbrott\nMed campingkök, grill, bränsle och tändstickor hemma klarar du enklare matlagning om det blir strömavbrott.\n\nOm strömmen försvinner har du varken fungerande kyl eller frys. Spisen och ugnen fungerar inte heller, och vid ett långvarigt elavbrott kan vattnet i kranen ta slut.\n\nI stället för att använda spisen kan du laga mat på en grill utomhus eller på ett sprit- eller campingkök. Då är det praktiskt med mat som har kort tillagningstid, exempelvis snabbpasta eller vis"
  },
  {
    "source": "Livsmedelsverket",
    "content": "campingkök. Då är det praktiskt med mat som har kort tillagningstid, exempelvis snabbpasta eller vissa gryner, som couscous. Krossade tomater och ätfärdiga soppor är också smart krismat. Du kan till exempel koka snabbpasta i dem i stället för att använda vatten.\nMatförråd inför kris\n\nBra saker att tänka på vid ett strömavbrott\nAnvänd maten i kylskåpet först.\nUndvik att öppna frysen.\nFrysvaror som fortfarande är kylskåpskalla kan du äta.\nKylvaror kan förvaras utomhus under den kalla årstiden, men"
  },
  {
    "source": "Livsmedelsverket",
    "content": "fortfarande är kylskåpskalla kan du äta.\nKylvaror kan förvaras utomhus under den kalla årstiden, men skydda dem väl från fåglar och andra djur. Om det är väldigt kallt ute kan du behöva lägga maten i en kylväska så att den inte fryser.\nFrukt, rotfrukter, grönsaker och ägg kan förvaras i rumstemperatur, även om de håller längre i kylskåp.\nOöppnade torrvaror och helkonserver kan förvaras i rumstemperatur under lång tid. Små förpackningar kan vara bra att använda vid strömavbrott eftersom maten kan"
  },
  {
    "source": "Livsmedelsverket",
    "content": "ratur under lång tid. Små förpackningar kan vara bra att använda vid strömavbrott eftersom maten kanske inte håller så länge i rumstemperatur när förpackningen väl har öppnats.\nBra saker att ha för att vara förberedd inför ett strömavbrott\nGrill, gasol- eller campingkök\nBränsle\nTändstickor\nKonservöppnare\nEngångsmaterial, till exempel tallrikar och bestick, om det är svårt att diska\n"
  },
  {
    "source": "Livsmedelsverket",
    "content": "Matförråd inför kris\nPå den här sidan får du exempel på matvaror som passar bra att ha i ditt matförråd hemma. Det är bra att ha tillräckligt mycket så att ni i ert hushåll klarar er i minst en vecka utan att handla.\n\nKriser kan se olika ut. Några exempel är storm, elavbrott och vattenbrist. Om du och de i ditt hushåll kan klara er själva i minst en vecka vid en kris, så kan samhällets resurser gå till att hjälpa exempelvis äldre och sjuka.\n\nHur mycket mat behöver jag ha i mitt matförråd?\nAnpass"
  },
  {
    "source": "Livsmedelsverket",
    "content": " till att hjälpa exempelvis äldre och sjuka.\n\nHur mycket mat behöver jag ha i mitt matförråd?\nAnpassa ditt matförråd efter dig och ditt hushålls behov. Fundera över vad ni tycker om att äta och hur varierad mat ni vill ha när ni planerar er krismat. En vuxen person med låg till medelhög aktivitetsnivå behöver ungefär 1800-2800 kcal per dag. Energibehovet för barn och unga varierar mycket med åldern, allt från 1100 kcal per dag till 3000 kcal per dag. Glöm inte eventuell specialkost och allergier"
  },
  {
    "source": "Livsmedelsverket",
    "content": "n, allt från 1100 kcal per dag till 3000 kcal per dag. Glöm inte eventuell specialkost och allergier när ni planerar ert matförråd, samt om ni behöver särskild mat för småbarn eller mat till husdjur.\n\nVilken sorts mat passar i matförrådet?\nEtt bra matförråd består av mat som\n\nmättar och ger energi\ndu brukar äta och tycker om\nkan tillagas snabbt eller kan ätas utan tillagning\ninte kräver så mycket vatten\nkan förvaras i rumstemperatur\nPassa på att handla lite extra av sådana matvaror när du ändå k"
  },
  {
    "source": "Livsmedelsverket",
    "content": "vatten\nkan förvaras i rumstemperatur\nPassa på att handla lite extra av sådana matvaror när du ändå köper mat. På så sätt skaffar du dig ett lager hemma. Då kan du även använda varorna i ditt matförråd i vardagen och sedan fylla på med nya. Men kom ihåg att varorna i ditt matförråd kan användas även om bäst före-datum har passerat, så länge förpackningen är oskadd och har förvarats rätt. Titta, lukta och smaka - precis som med all övrig mat.\n\nLagom stora förpackningar\nBeroende på hur många ni är "
  },
  {
    "source": "Livsmedelsverket",
    "content": "ta och smaka - precis som med all övrig mat.\n\nLagom stora förpackningar\nBeroende på hur många ni är i hushållet – köp lagom stora förpackningar till matförrådet. Vid en kris kanske det inte går att kylförvara mat. Det kan då vara bra att ha mindre förpackningar av sådan mat som behöver kylförvaras efter att förpackningen har öppnats.\n\nAlternativa tillagningssätt – grill, gasolkök och liknande\nTänk även på att vid elavbrott så fungerar inte elspis eller ugn. Då kan det vara bra med ätfärdiga prod"
  },
  {
    "source": "Livsmedelsverket",
    "content": " även på att vid elavbrott så fungerar inte elspis eller ugn. Då kan det vara bra med ätfärdiga produkter, eller att ha något alternativt sätt att tillaga maten, till exempel på grill, på ett gasolkök eller liknande.\n\nExempel på matvaror som kan vara bra att ha hemma\nTorrvaror\n\nHavregryn, rågflingor, vällingpulver eller frukostflingor\nSnabbtillagad pasta, nudlar, matgryn eller ris\nPulvermixer som pulversoppa, potatismos, rotmos, pannkakmix, falafelmix\nTorkade linser, exempelvis röda linser och a"
  },
  {
    "source": "Livsmedelsverket",
    "content": "pulversoppa, potatismos, rotmos, pannkakmix, falafelmix\nTorkade linser, exempelvis röda linser och andra linser med kort koktid.\nHårt bröd, kex och skorpor\nMjukt bröd med lång hållbarhet, t.ex. tortilla\nMandel, nötter eller frön\nTorkad frukt\nChoklad, energibars\n \n\nKonserver\n\nMjukost eller annat hållbart pålägg  ex jordnötssmör\nKött- och fiskkonserver, till exempel köttfärssås, tonfisk, makrill i tomatsås, ravioli, laxbullar, köttbullar, kokt kött , chili con carne\nÄtfärdiga bönor och linser\nVego"
  },
  {
    "source": "Livsmedelsverket",
    "content": "omatsås, ravioli, laxbullar, köttbullar, kokt kött , chili con carne\nÄtfärdiga bönor och linser\nVegokonserver baserade på till exempel sojaprotein eller vete\nSoppkonserver\nTomat- och grönsakskonserver, grytbaser och pastasåser\nFrukt- och bärkonserver\nSylt, mos eller marmelad\nFruktkräm, färdigblandad blåbärs- och nyponsoppa\nVälj konserver som kan förvaras i rumstemperatur, se förvaringsanvisning på förpackningen.\n\nOlja, smaksättare & bakprodukter\nOlja, ättika och vinäger\nJoderat salt, buljongtärn"
  },
  {
    "source": "Livsmedelsverket",
    "content": " förpackningen.\n\nOlja, smaksättare & bakprodukter\nOlja, ättika och vinäger\nJoderat salt, buljongtärningar, tomatpuré, olika smaksättare och kryddblandningar\nHonung, socker\nMjöl, bakpulver och torrjäst\n\nDryck\nVatten på flaska\nKaffe, te, kakaoblandning\nMjölk / vegetabilisk mjölkersättning (i pulverform eller UHT*)\n*Ultrahög temperaturbehandlad dryck (UHT) kan förvaras i rumstemperatur och har lång hållbarhet så länge som den är oöppnad.\n"
  },
  {
    "source": "Livsmedelsverket",
    "content": "ållbarhet så länge som den är oöppnad.\n"
  },
  {
    "source": "MSB",
    "content": "Så förbereder du dig\nSe för det första till att du har mat och annat nödvändigt så att du klarar dig en vecka utan att handla. På det sättet minskar du behovet av att behöva betala vid en kris. Diskutera med familj, vänner eller grannar hur ni skulle göra om ni inte kan köpa till exempel mat, mediciner eller drivmedel. Räkna på kostnaden för din familj under minst en veckas tid och ha kontanter hemma i små valörer att handla med om digitala betalsätt inte fungerar. \n\nFundera över:\n\nVilken hember"
  },
  {
    "source": "MSB",
    "content": "mma i små valörer att handla med om digitala betalsätt inte fungerar. \n\nFundera över:\n\nVilken hemberedskap har ni i form av vattendunkar, mat med lång hållbarhet som inte behöver tillagas och till exempel mediciner?\nVad saknas hemma som kan komma att behöva handlas under den första veckan?\nVilka alternativ har ni om er bank eller er betalkortsleverantör (till exempel VISA eller Mastercard) drabbas av problem som gör det svårt för er att betala?\nVilka alternativ har ni om er vanliga butik drabbas"
  },
  {
    "source": "MSB",
    "content": " av problem som gör det svårt för er att betala?\nVilka alternativ har ni om er vanliga butik drabbas av problem som gör det svårt för er att betala? Finns det andra butiker där ni kan handla och kan ni ta er dit?\nVad har ni för andra möjligheter att hjälpa andra och vilka i din närhet kan hjälpa dig?\nSe till att kunna betala på flera olika sätt\nEn viktig beredskapsåtgärd är att ha flera sätt att betala. I ditt hushåll kan ni till exempel:\n\nHa konton i olika banker, kort från olika kortnätverk (e"
  },
  {
    "source": "MSB",
    "content": "etala. I ditt hushåll kan ni till exempel:\n\nHa konton i olika banker, kort från olika kortnätverk (exempelvis Visa och Mastercard) och tillgång till betaltjänster via mobiltelefon (exempelvis Swish).\nHa flera alternativ till internetuppkoppling.\nHa flera alternativ att identifiera dig elektroniskt (exempelvis BankID och säkerhetsdosa till din bank).\nHa kontanter i mindre valörer som räcker för en veckas inköp för ditt hushåll.\nAnvänd kontanter då och då för att upprätthålla din beredskap och var"
  },
  {
    "source": "MSB",
    "content": "veckas inköp för ditt hushåll.\nAnvänd kontanter då och då för att upprätthålla din beredskap och vara van vid hur kontanter ser ut och fungerar.\nHa koll på era betalkort och PIN-koder om kontaktlösa betalningar med kort och mobil (genom att ”blippa” mot en kortterminal) skulle sluta fungera.\n"
  },
  {
    "source": "MSB",
    "content": "Dricksvatten\nMed PET-flaskor, en vanlig frys och möjlighet att koka ditt vatten kommer du långt. Räkna med att en vuxen person behöver tre till fem liter vatten per dygn. Det ska räcka till både dryck, matlagning och grundläggande hygien. Har du husdjur går det åt vatten även för dem.\n\nDet är förstås svårt att lagra stora mängder vatten hemma, men lite är bättre än ingenting. Ett extra förråd av dricksvatten kan bestå av dunkar eller andra behållare som du själv fyller med dricksvatten. Det kan "
  },
  {
    "source": "MSB",
    "content": "ricksvatten kan bestå av dunkar eller andra behållare som du själv fyller med dricksvatten. Det kan även bestå av vatten på flaska som du köper i butiken.\n\nTappa upp dricksvatten\nOm strömmen försvinner kan vattenpumparna sluta att fungera efter ett tag. Då behöver du ha extra vatten upptappat, till både familjen och husdjuren. Ett smart sätt att förbereda sig är att frysa in vatten i PET-flaskor. Flaskorna fungerar då både som reservdricksvatten och som kylklampar i frysen under längre strömavbr"
  },
  {
    "source": "MSB",
    "content": "Flaskorna fungerar då både som reservdricksvatten och som kylklampar i frysen under längre strömavbrott. Kom ihåg att inte fylla flaskorna ända upp, då spricker de när vattnet fryser.\n\nDricksvatten i dunk\nAnvänd rena och väl förslutna dunkar som är avsedda att användas för dricksvatten. Fyll på med dricksvatten av bra kvalitet, till exempel kommunalt dricksvatten. Förvara vattnet mörkt och så svalt som möjligt.\n\nRåd om rengöring och övrigt hantering av dunkar och finns hos Livsmedelsverket.\n\nFör"
  },
  {
    "source": "MSB",
    "content": "t som möjligt.\n\nRåd om rengöring och övrigt hantering av dunkar och finns hos Livsmedelsverket.\n\nFörvara vattnet mörkt och svalt\nDet går inte att säga hur länge vatten i dunk kan förvaras. Det beror på vilka förhållanden som råder och du får själv avgöra om du vill dricka vattnet. Det kan du göra genom att titta, lukta och smaka på vattnet. Under riktigt bra förhållanden kan dricksvatten i dunk hålla sig fräscht i många månader.\n\nTa gärna för vana att regelbundet kontrollera om vattnet är ok en "
  },
  {
    "source": "MSB",
    "content": "lla sig fräscht i många månader.\n\nTa gärna för vana att regelbundet kontrollera om vattnet är ok en eller ett par gånger per år. Byt vatten i ditt dricksvattenförråd om det behövs, exempelvis genom att använda det till bevattning.\n\nHämta vatten\nOm det blir brist på vatten kan kommunen ställa ut vattentankar på bestämda platser, dit du får gå för att hämta vatten i egna kärl. Räkna med att du får hämta begränsade mängder, eftersom vattnet ska räcka till så många som möjligt. I nödläge kan du hämt"
  },
  {
    "source": "MSB",
    "content": "ämta begränsade mängder, eftersom vattnet ska räcka till så många som möjligt. I nödläge kan du hämta vatten från vattendrag, sjöar och dammar. Ta i så fall vatten från ställen där vattnet rinner, eller som ligger långt ut från stranden. Koka alltid vatten som du har hämtat ute.\n\nKoka vatten\nI krissituationer är förorenat vatten en av de vanligaste smittspridarna av mag- och tarmsjukdomar. Om det finns misstanke om att kranvattnet innehåller bakterier, virus eller parasiter kan du behöva rena de"
  },
  {
    "source": "MSB",
    "content": "finns misstanke om att kranvattnet innehåller bakterier, virus eller parasiter kan du behöva rena det. Detsamma gäller för vatten du har hämtat ute, eller om du använder snö och is. Det ska kokas innan du kan dricka det eller använda det i matlagning.\n\nKoka upp vattnet tills det bubblar kraftigt med stora bubblor. Bakterier, virus och parasiter dör när vattnet kokas.\nHäll upp det kokta dricksvattnet i en ren kanna eller flaska, och låt det svalna.\nDet finns också andra vattenreningsmetoder, till"
  },
  {
    "source": "MSB",
    "content": "et i en ren kanna eller flaska, och låt det svalna.\nDet finns också andra vattenreningsmetoder, till exempel tabletter och filter. De metoderna kan rena vattnet från skadliga mikroorganismer, men hjälper inte mot kemiska föroreningar.\n\nToalett och hygien\nOm det är stopp i leveransen av vatten på grund av strömavbrott eller annat, kan du inte spola. Det kan snabbt bli stopp i avloppet om du fortsätter att använda toaletten. Ha beredskap för att kunna ta hand om avfallet och var noga med hygienen."
  },
  {
    "source": "MSB",
    "content": "ter att använda toaletten. Ha beredskap för att kunna ta hand om avfallet och var noga med hygienen. \n\nNär du ska kissa\nKissa i toaletten men lägg papperet i en papperskorg bredvid. Lägg på ett lock som sluter tätt, så sprider sig inte lukten i resten av bostaden.\n\nNär du ska bajsa\nDet kan kännas enkelt att sätta en plastpåse eller sopsäck i toaletten och sitta på den som vanligt. När du är klar, täck med exempelvis kompostströ eller sågspån och förslut påsen. Du kan också använda dig av en latr"
  },
  {
    "source": "MSB",
    "content": "täck med exempelvis kompostströ eller sågspån och förslut påsen. Du kan också använda dig av en latrintunna eller annan hink med tätslutande lock.\n\nDin kommun informerar om hur du ska slänga avfallet.\n\nBeroende på hur du bor, kan det förstås vara enklast att göra behoven utomhus. Då är det viktigt att visa hänsyn enligt allemansrätten. Välj en plats långt ifrån vattendrag och där folk går. Gräv en grop först. Gör dina behov. Täck sedan över rejält, med jord eller en stor sten.\n\nLokala lösningar "
  },
  {
    "source": "MSB",
    "content": " grop först. Gör dina behov. Täck sedan över rejält, med jord eller en stor sten.\n\nLokala lösningar för toalettavfall\nRåden om toalett är generella och ska kunna gälla för hela landet. Sedan ska varje kommun ha en plan B för att lösa problemet. Deras förmåga och förutsättningar ser dock olika ut. Här är exempel på några kommuners planer:\n\nAtt kommunen placerar ut särskilda containers eller flak där man kan kasta avfallet (påsar).\nAtt kommunen placerar ut portabla toaletter av typen som brukar an"
  },
  {
    "source": "MSB",
    "content": "r man kan kasta avfallet (påsar).\nAtt kommunen placerar ut portabla toaletter av typen som brukar användas på till exempel festivaler och badplatser (\"Bajamajor\")\nAtt kommunen kan hämta upp latrintunnor från hushållen. Som privatperson behöver du då skaffa en sådan tunna.\nKontakta din kommun för att veta vad som gäller!\n\nChecklista: Vatten\nDunkar, gärna med tappkran\nFlaskor\nHinkar med lock\nPET-flaskor att frysa vatten i (fyll inte ända upp, då spricker flaskan)\nMineralvatten\nKokmöjlighet\nCheckli"
  },
  {
    "source": "MSB",
    "content": "skor att frysa vatten i (fyll inte ända upp, då spricker flaskan)\nMineralvatten\nKokmöjlighet\nChecklista: Hygien\nToalettpapper\nVåtservetter, handsprit\nBlöjor, mensskydd\nPlastpåsar eller sopsäckar\nKompostströ eller sågspån\nHink med lock\nChecklista: Preppa med liten budget\nIstället för att panta tomma PET-flaskor: Rengör dem noga, fyll med vatten och förvara svalt eller i frysen.\nSkölj ur mjölkpaket noga, fyll med vatten och stapla i frysen. De kan också fungera som kylklampar.\nKöp några flaskor mi"
  },
  {
    "source": "MSB",
    "content": "noga, fyll med vatten och stapla i frysen. De kan också fungera som kylklampar.\nKöp några flaskor mineralvatten när det är extrapris.\nEn enkel plasthink med lock är bra att ha att hämta vatten i.\nKöp all slags dryck när den är billig. Fruktdrycker, lättöl och många sorters mjölk har lång hållbarhet.\n"
  },
  {
    "source": "MSB",
    "content": "Gör en plan för hur du kan ordna med vatten, mat, kommunikation och värme hemma under minst sju dagar. Här finns tips till en krislåda inom alla områden i ditt hushåll.\nUndvik att vardagen blir besvärlig\nVårt samhälle är sårbart, inte minst för att vi behöver el och internet till väldigt mycket. Det kan exempelvis slås ut av it-attacker, översvämningar, skogsbränder och krig. Efter bara en kort tid kan vardagen bli besvärlig.\n\nDet här kan hända:\n\nVärmen försvinner.\nDet blir svårt att laga och fö"
  },
  {
    "source": "MSB",
    "content": "d kan vardagen bli besvärlig.\n\nDet här kan hända:\n\nVärmen försvinner.\nDet blir svårt att laga och förvara mat.\nMat och andra varor kan ta slut i affärerna.\nDet kommer inget vatten i kranen eller toaletten.\nDet går inte att tanka bilen.\nBetalkort och bankomater fungerar inte.\nMobilnät och internet fungerar inte.\nKollektivtrafik och andra transporter står stilla.\nDet blir svårt att få tag i läkemedel och medicinsk utrustning.\n\nAlla som kan, behöver därför ha en hemberedskap. Om så många som möjlig"
  },
  {
    "source": "MSB",
    "content": "l och medicinsk utrustning.\n\nAlla som kan, behöver därför ha en hemberedskap. Om så många som möjligt av oss klarar vår vardag utan samhällets service i minst en vecka, får samhället tid att samla ihop sina resurser för att kunna hantera situationen så bra som möjligt. Fokus kommer då att ligga på att hjälpa dem som har svårast att klara sig själva. Du som vanligtvis behöver stöd i vardagen har rätt att få den hjälpen även i en kris, men hjälpen kan se annorlunda ut, eller dröja.\n\nDu kan behöva "
  },
  {
    "source": "MSB",
    "content": "tt att få den hjälpen även i en kris, men hjälpen kan se annorlunda ut, eller dröja.\n\nDu kan behöva anpassa våra råd efter just ditt hushålls behov och förutsättningar. Vad behöver du eller dina närstående under en vanlig vecka?\n\nTa hand om dig själv \nVi lever i en tid som kan skapa oro och osäkerhet. Prata med andra om din oro och ta hand om din hälsa på de sätt du kan. Bra mat, sömn och träning på ett sätt som passar dig, minskar stress. Begränsa flödet av negativa nyheter om läget i världen. "
  },
  {
    "source": "MSB",
    "content": "på ett sätt som passar dig, minskar stress. Begränsa flödet av negativa nyheter om läget i världen. Hitta en nivå som är lagom för dig själv!\n\nGe tid åt sådant som får dig att må bra. Kultur, förströelse, att skapa och få tänka på roliga saker är viktigt även när tiderna känns tunga. För vår motståndskraft och uthållighet är det viktigt att må bra, exempelvis  genom gemenskap, spel, lek, kultur, musik och idrott. Aktiviteter som väldigt många människor saknade under pandemin men som vi nu har al"
  },
  {
    "source": "MSB",
    "content": "usik och idrott. Aktiviteter som väldigt många människor saknade under pandemin men som vi nu har all frihet att utöva.\nChecklista\nDet här är grunderna i hemberedskap. På övriga sidor finns mer exakta tips kring varje ämne, exempelvis vatten, mat och värme. \n\nRadio som går på batterier eller med vev/solceller.\nFicklampa och pannlampa med extra batterier.\nFlaskor och dunkar med rent vatten.\nMat som inte behöver kyl eller frys. Mat som kan ätas direkt eller tillagas utan vatten.\nStormkök och bräns"
  },
  {
    "source": "MSB",
    "content": " inte behöver kyl eller frys. Mat som kan ätas direkt eller tillagas utan vatten.\nStormkök och bränsle. Använd helst utomhus.\nSovsäckar, filtar och varma kläder.\nTändstickor, stearinljus, värmeljus.\nFotogenlampa och bränsle, till exempel lampolja eller fotogen. Tänk på att ha bra ventilation.\nAlternativ värmekälla som drivs av fotogen, gasol, diesel eller ved.\nHusapotek, till exempel första hjälpen-kit, sårvård, eventuella viktiga mediciner.\nHygienartiklar, till exempel våtservetter, handsprit, "
  },
  {
    "source": "MSB",
    "content": "n-kit, sårvård, eventuella viktiga mediciner.\nHygienartiklar, till exempel våtservetter, handsprit, blöjor och mensskydd.\nExtra batterier, laddade powerbanks.\nKontanter, om betalkort slutar fungera.\nLista på papper med telefonnummer till familj, anhöriga, grannar, sjukhus, kommun, räddningstjänst, elleverantör.\nSpel, kortlek, böcker, pussel.\n\n"
  },
  {
    "source": "MSB",
    "content": "Du som har husdjur är ansvarig för att djuret mår bra både i vardagen och vid kris eller krig. Tänk igenom vilka behov just ditt eller dina husdjur har och skaffa det som behövs.\n\nDet är viktigt att du tänkt igenom hur du bäst tar hand om ditt djur om en kris inträffar. Om till exempel strömmen försvinner så ska ni kunna ha tillgång till:\n\nVatten\nfoder\nmediciner\nvärme.\nHa ett lager hemma för minst en vecka. Använd alltid det äldsta fodret först så att det inte blir gammalt.\n\nEva­ku­e­ring och sk"
  },
  {
    "source": "MSB",
    "content": " en vecka. Använd alltid det äldsta fodret först så att det inte blir gammalt.\n\nEva­ku­e­ring och skydds­rum\nOm du behöver evakueras från din bostad till exempel vid en skogsbrand eller ett farligt utsläpp, ta med ditt husdjur. Ha en bur, väska eller något annat att transportera djuret i. Träna gärna djuret att vara däri, så att den blir enkel att använda.\n\nHusdjur ska inte tas med till skyddsrum. Uppsök istället annat skyddat utrymme som till exempel källare, garage eller en tunnelbanestation. "
  },
  {
    "source": "MSB",
    "content": " Uppsök istället annat skyddat utrymme som till exempel källare, garage eller en tunnelbanestation. Måste du lämna husdjuren hemma kan du ställa fram extra foder och vatten, så har djuret goda förutsättningar att klara sig på egen hand tills du är tillbaka.\n\nCheck­lis­tor för hus­dju­ren\nOrganisationen Svenska Blå Stjärnan har samhällets uppdrag att ta hand om djuren vid kriser, katastrofer, utbrott av smitta och andra händelser som kan drabba djuren. De har tagit fram checklistor som gäller för"
  },
  {
    "source": "MSB",
    "content": "tt av smitta och andra händelser som kan drabba djuren. De har tagit fram checklistor som gäller för våra vanligaste husdjur, det vill säga katter, hundar, fåglar, reptiler, gnagare, kanin och häst.\n\nMed listorna kan du planera för hur du löser det med värme, vatten, hygien och foder. Sätt upp dem på ett ställe där alla i hushållet vet att de alltid finns.\n\nSvenska Blå Stjärnan har också gjort ett utbildningsmaterial för barn som handlar om vad en samhällskris är och hur den kan påverka samhälle"
  },
  {
    "source": "MSB",
    "content": " utbildningsmaterial för barn som handlar om vad en samhällskris är och hur den kan påverka samhället, människorna och djuren.\n"
  },
  {
    "source": "MSB",
    "content": "Lyssna på radio\nSveriges Radio P4 är beredskapskanal och fortsätter att sända vid kris och krig. Där får du veta viktiga detaljer om hur läget är i samhället, lokala väderprognoser, var du kan hämta vatten, vart du kan bege dig om du behöver hjälp eller om det är evakuering på gång. För att kunna höra radion även om det är strömavbrott eller om din mobiltelefon inte har internet, kan du använda något av det här:\n\nEn radio som går på batteri\nEn radio som kan laddas med solceller\nEn radio som går "
  },
  {
    "source": "MSB",
    "content": "got av det här:\n\nEn radio som går på batteri\nEn radio som kan laddas med solceller\nEn radio som går att veva igång\nBilradio\nOm du inte kan ringa 112\nOm du akut behöver ringa 112 och telefonen inte funkar, kan du bege dig till närmaste brandstation och låna en nödtelefon där.\n\nKrisinformation.se samlar viktig information  \nFör att det ska vara enkelt att hitta tillförlitlig och uppdaterad information dygnet runt vid en allvarlig händelse finns det en särskild webbplats från de myndigheter som arb"
  },
  {
    "source": "MSB",
    "content": "on dygnet runt vid en allvarlig händelse finns det en särskild webbplats från de myndigheter som arbetar med det som har hänt: Krisinformation.se. Här finns all myndighetsinformation samlad på ett ställe, så att du själv slipper hålla reda på vilken myndighet som ansvarar för vad och hur du kommer i kontakt med rätt myndighet. MSB ansvarar för webbplatsen.\n\nViktig lokal information kan finnas på kommunens webbplats och kommunens sociala medier. Ditt elbolag kan också ofta berätta om hur lång tid"
  },
  {
    "source": "MSB",
    "content": "ommunens webbplats och kommunens sociala medier. Ditt elbolag kan också ofta berätta om hur lång tid det beräknas ta innan strömmen är tillbaka.\n\nSaklig information\nDet är viktigt att människor litar på den information som vi myndigheter förmedlar. Det betyder att informationen måste vara korrekt och begriplig så att den inte skapar förvirring och misstro hos människor. Vikten av snabb och pålitlig information vid olyckor och kriser uppmärksammas allt mer. Idag arbetar ansvariga myndigheter akti"
  },
  {
    "source": "MSB",
    "content": "g information vid olyckor och kriser uppmärksammas allt mer. Idag arbetar ansvariga myndigheter aktivt för att bli bra på att informera allmänheten vid svåra händelser.\n\nRing informationsnumret 113 13\n113 13 är Sveriges nationella informationsnummer. Dit kan du ringa om du vill få information vid allvarliga olyckor och kriser i samhället. Det kan till exempel handla om en större storm, en influensaepidemi, en stor trafikolycka eller en översvämning. All information som lämnas på 113 13 är verifi"
  },
  {
    "source": "MSB",
    "content": "aepidemi, en stor trafikolycka eller en översvämning. All information som lämnas på 113 13 är verifierad, det vill säga avstämd med till exempel kommunen där händelsen har ägt rum.\n\nRing 113 13 när:\n\ndu vill få information om en pågående kris i samhället\ndu själv vill lämna information om sådana större händelser i samhället.\nKommunikation utan el\nAlla kommuner har en skyldighet att kunna informera alla som bor, verkar eller vistas i kommunen vid en allvarlig händelse, och ska snabbt kunna lägga "
  },
  {
    "source": "MSB",
    "content": " alla som bor, verkar eller vistas i kommunen vid en allvarlig händelse, och ska snabbt kunna lägga ut information på kommunens webbplats. Men vid ett elavbrott blir arbetet svårare. Kommunen kan då använda sig av allt från flygblad till torgmöten och personliga informatörer för att nå ut med viktig information.\n\nSkriv ner viktiga nummer på papper\nOm din mobil inte fungerar kommer du inte heller åt dina kontakter där. Kan du numret till anhöriga, skolan, kommunen och elleverantören? Din fasta te"
  },
  {
    "source": "MSB",
    "content": "t dina kontakter där. Kan du numret till anhöriga, skolan, kommunen och elleverantören? Din fasta telefon, eller någon annans telefon kanske fortfarande fungerar. Ha dina viktigaste telefonnummer uppskrivna på en papperslapp och lägg den i krislådan eller sätt upp på en plats som alla i hushållet känner till.\n\nKommunens trygghetspunkter vid kris\nI en del kommuner finns trygghetspunkter som öppnas om det blir en kris. Det kan vara i en skola, en gymnastiksal, ett församlingshem eller i en kyrka. "
  },
  {
    "source": "MSB",
    "content": "om det blir en kris. Det kan vara i en skola, en gymnastiksal, ett församlingshem eller i en kyrka. På trygghetspunkten kan det exempelvis finnas information, värme, dricksvatten och möjlighet till att ladda mobiltelefonen. Du kan i förväg ta reda på om din kommun har trygghetspunkter och var dessa finns.\n\nLadda elprylarna i förväg\nOm du hör talas om att det ska bli oväder – passa på att i förväg ladda allt som går. En powerbank eller annat slags extrabatteri till mobilen kan vara bra att ha.\n\nH"
  },
  {
    "source": "MSB",
    "content": "ladda allt som går. En powerbank eller annat slags extrabatteri till mobilen kan vara bra att ha.\n\nHjälp varandra!\nHåll kontakt med grannar och anhöriga på de sätt du kan, och hör efter om de behöver hjälp.\n\nChecklista: Kommunikation\nRadio som drivs med batteri, solceller eller vev\nExtra batterier\nMobil och laddade extra batterier (powerbank)\nMobilladdare att använda i bilen\nViktiga telefonnummer på papper\nChecklista: Preppa med liten budget\nKlockradio eller annan enkel radio som går på batteri."
  },
  {
    "source": "MSB",
    "content": "på papper\nChecklista: Preppa med liten budget\nKlockradio eller annan enkel radio som går på batteri.\nAnvänd bilradion för att lyssna på viktig information och nyheter.\nBestäm en mötesplats med familj eller vänner där ni kan ses om ni inte kan få tag i varandra.\n"
  },
  {
    "source": "MSB",
    "content": "Du behöver mat\nOm du är frisk kan kroppen egentligen klara sig länge utan mat, men din mentala förmåga försämras snabbt om du inte äter. Du både tänker sämre och mår sämre. Se därför till att du har något att äta! Köp extra av sådant som du ändå brukar köpa annars, som har lång hållbarhet. Det är också bra att ha tillgång till mat som inte kräver uppvärmning eller avancerad tillagning.\n\nVid till exempel elbrist eller ett längre strömavbrott kan det bli problem med leveranserna av varor till buti"
  },
  {
    "source": "MSB",
    "content": "xempel elbrist eller ett längre strömavbrott kan det bli problem med leveranserna av varor till butikerna. Efter bara ett par dagar blir det tomt på hyllorna. Därför är det bra att ha mat hemma, så att du klarar dig minst en vecka utan att behöva handla. \n\nLaga mat utan el\nDen mesta av utrusningen i ett modernt kök slutar att fungera vid ett strömavbrott. Om det är strömavbrott kan du använda sprit- eller campingkök (stormkök) att laga mat på. Stormköket måste stå plant på ett underlag som inte "
  },
  {
    "source": "MSB",
    "content": "t- eller campingkök (stormkök) att laga mat på. Stormköket måste stå plant på ett underlag som inte kan börja brinna. Det ska också vara god ventilation, och du måste kunna släcka om det skulle bli en brand. Det allra enklaste är att vara utomhus. En utegrill är också bra för matlagning vid strömavbrott. Om du bor i lägenhet kan du gå till en grillplats i en park eller på en innergård, om det finns någon sådan nära dig. \n\nFörvara maten rätt\nDet är viktigt att förvara mat och livsmedel rätt om ky"
  },
  {
    "source": "MSB",
    "content": "s någon sådan nära dig. \n\nFörvara maten rätt\nDet är viktigt att förvara mat och livsmedel rätt om kyl och frys inte fungerar, annars kan du bli sjuk även om du kokar eller steker maten. Börja med att äta upp det som finns i kylskåpet, medan det fortfarande är kallt och maten är färsk. Även om strömmen försvinner håller frysen sig tillräckligt kall i ett par dygn. Öppna frysdörren så få gånger som möjligt, och stäng den snabbt igen så att kylan håller sig kvar. Har du balkong eller altan kan du f"
  },
  {
    "source": "MSB",
    "content": "möjligt, och stäng den snabbt igen så att kylan håller sig kvar. Har du balkong eller altan kan du förvara maten där när det är kallt ute.\n\nOdling\nDu kan stärka din hemberedskap genom att odla en del av din egen mat. Om du inte har en trädgård eller kolonilott kan du odla på balkongen eller fönsterbrädan. Lär dig också något om att förvara maten.\n\nGlöm inte kontanterna!\nDu kan behöva ha kontanter för att kunna handla. Vid strömavbrott fungerar varken uttagsautomater eller kortbetalning men många"
  },
  {
    "source": "MSB",
    "content": "för att kunna handla. Vid strömavbrott fungerar varken uttagsautomater eller kortbetalning men många matbutiker kan ta emot kontanter. Ta i förväg ut kontanter om kan, och förvara på ett säkert ställe. Räkna på vad du behöver för en vecka.\n\nTips på matvaror\nFörbered dig så du inte måste skaffa allt på en gång om något allvarligt händer. Anpassa råden i checklistorna efter dina behov och förutsättningar. Vissa saker kanske du kan dela med andra, exempelvis dina grannar. I kris och krig måste vi a"
  },
  {
    "source": "MSB",
    "content": "ingar. Vissa saker kanske du kan dela med andra, exempelvis dina grannar. I kris och krig måste vi alla hjälpa varandra, men också i vardagen.\n\nChecklista: Mat\nDu behöver mat som mättar, ger energi och kan förvaras i rumstemperatur. Välj mat som går snabbt att laga, kräver lite vatten eller kan ätas direkt. Skapa ditt förråd genom att ibland handla lite extra.\n\nTorrvaror: Gryn, flingor, pasta, ris, couscous, pulvermos, pulvermjölk, tortilla, hårt bröd, kex, salt, kryddor.\nKonserver: Tomater, grö"
  },
  {
    "source": "MSB",
    "content": ", couscous, pulvermos, pulvermjölk, tortilla, hårt bröd, kex, salt, kryddor.\nKonserver: Tomater, grönsaker, frukter, färdiga rätter.\nProteinrikt: Torkat eller konserverat kött och fisk, kikärter, bönor, linser, ost på tub.\nFettrikt: Matolja, pesto, soltorkade tomater i olja, tapenade, jordnötssmör, nötter och frön.\nSnabb energi: Fruktkräm, sylt, choklad, honung, proteinbars, torkad frukt.\nDrycker: Kaffe, te, chokladpulver, blåbärs- och nyponsoppa, fruktdrycker, mjölkdrycker. Ultrahög temperaturb"
  },
  {
    "source": "MSB",
    "content": " Kaffe, te, chokladpulver, blåbärs- och nyponsoppa, fruktdrycker, mjölkdrycker. Ultrahög temperaturbehandlad dryck (UHT) kan förvaras i rumstemperatur och har lång hållbarhet så länge som den är oöppnad.\nMat till barn: Välling, ersättning, gröt, barnmatsburkar.\nChecklista: Preppa med liten budget\nLär dig att laga mat från grunden. Kål, potatis, lök och morötter är billigt.\nÖva varje dag på att laga mat av det som redan finns hemma.\nStorpack är alltid billigare. Dela med en granne?\nTa vara på fru"
  },
  {
    "source": "MSB",
    "content": "a mat av det som redan finns hemma.\nStorpack är alltid billigare. Dela med en granne?\nTa vara på frukt och bär. Odla sådant som är ätbart i din trädgård, på din balkong eller fönsterbräda.\nExempel på prisvärda livsmedel är krossade tomater, syrade grönsaker, linser, bönor, knäckebröd och havregryn.\nSkaffa kol för att kunna använda utomhusgrillar i bostadsområdet om strömmen gått.\n\nVar kan man köpa de saker som MSB tipsar om?\nMycket av det som behövs för din hemberedskap säljs i livsmedelsbutiker"
  },
  {
    "source": "MSB",
    "content": " de saker som MSB tipsar om?\nMycket av det som behövs för din hemberedskap säljs i livsmedelsbutiker, apotek eller på bensinmackar. Annat finns i frilufts- eller hobbybutiker. Det finns också många färdiga krispaket och krisväskor på nätet. Kolla med ditt fackförbund som kan ha rabatter.\n"
  },
  {
    "source": "MSB",
    "content": "Om du brukar få medicin eller förbrukningsartiklar utskrivna av hälso- och sjukvården är det bra att ha hemma så att det räcker för en hel månad. Då klarar du dig bättre om det uppstår en kris eller en bristsituation.\n\nGenerellt för hemberedskap är rekommendationen en veckas förråd av till exempel mat. Men när det gäller receptbelagda mediciner för långvarig behandling är det bra att ha för en hel månad hemma. Det är Socialstyrelsens rekommendation till dig som behandlas under en längre tid.\n\nPr"
  },
  {
    "source": "MSB",
    "content": " månad hemma. Det är Socialstyrelsens rekommendation till dig som behandlas under en längre tid.\n\nPrecis som i ditt skafferi behöver du tänka på att ha en rutin för att rotera lagret så att du använder de äldsta medicinerna först.\n\nMånga privatpersoner har redan idag en god beredskap med sin medicin, eftersom det även tidigare varit möjligt att hämta ut i god tid. Så om du redan har en månads förbrukning hemma ska du inte hämta ut mer.\n\nFör vem gäl­ler re­kom­men­da­tio­nen?\nRekommendationen gäl"
  },
  {
    "source": "MSB",
    "content": "rukning hemma ska du inte hämta ut mer.\n\nFör vem gäl­ler re­kom­men­da­tio­nen?\nRekommendationen gäller dig som under längre tid behandlas med receptbelagda mediciner, till exempel medicin som används vid:\n\nFörhöjt blodtryck\nHjärtåkomma\nAstma, KOL och andra lungsjukdomar\nMag- och tarmsjukdomar\nNjursjukdomar\nDiabetes\nRekommendationen gäller också dig som under en längre tid använder förbrukningsartiklar som du fått utskrivna av hälso- och sjukvården, till exempel utrustning för kontroll av blodso"
  },
  {
    "source": "MSB",
    "content": "iklar som du fått utskrivna av hälso- och sjukvården, till exempel utrustning för kontroll av blodsockret.\n\nIngår inte i re­kom­men­da­tio­nen\nReceptfria mediciner och förbrukningsartiklar.\nMediciner som skrivs ut för en kortare tids behandling.\nMediciner eller dosering som provas ut och kan komma att ändras.\nMediciner som av medicinska skäl är utskrivna så att det inte går att hämta ut nästa förpackning förrän en viss tid har passerat.\nMediciner som är färdigförpackade i en påse för varje dos o"
  },
  {
    "source": "MSB",
    "content": "ackning förrän en viss tid har passerat.\nMediciner som är färdigförpackade i en påse för varje dos och ibland med flera mediciner som ska tas samtidigt.\nLivsmedel som du har fått utskrivna på recept.\nEn del mediciner är utskrivna så att det inte går att hämta ut en månad i förväg och då gäller inte rekommendationen. Det gäller till exempel vissa narkotikaklassade mediciner.\n\nI vissa fall kan det också vara svårt att ordna en månads beredskap hemma. Varorna kan vara tillfälligt slut eller svåra a"
  },
  {
    "source": "MSB",
    "content": "ckså vara svårt att ordna en månads beredskap hemma. Varorna kan vara tillfälligt slut eller svåra att lagra hemma, till exempel om de tar mycket plats, behöver förvaras i kylskåp eller är brandfarliga. I de fallen är det bättre att ha en så god beredskap som möjligt än ingen alls.\n\nRekommendationen gäller på lång sikt. Det finns ingen generell brist på mediciner eller förbrukningsartiklar i Sverige men det är viktigt att stärka sin hemberedskap för att vi alla i samhället ska vara bättre förber"
  },
  {
    "source": "MSB",
    "content": "ge men det är viktigt att stärka sin hemberedskap för att vi alla i samhället ska vara bättre förberedda om det uppstår bristsituationer.\n"
  },
  {
    "source": "MSB",
    "content": "Beredskapsodling\nAtt odla för att ha mat i beredskap vid matbrist kallas beredskapsodling. Den ska vara enkel och ge en god skörd av energirika grödor. Idag finns inga särskilda råd från myndigheterna kring beredskapsodling men vi ser att många människor vill lära sig mer om det. Se länkarna här på sidan till organisationer du kan kontakta.\n\nExempel på mat att odla\nPotatis och andra rotsaker. Kan ligga kvar i jorden med halmtäcke fram till sen höst. Lätta att förvara efter skörd.\nÄrtor, linser o"
  },
  {
    "source": "MSB",
    "content": "ligga kvar i jorden med halmtäcke fram till sen höst. Lätta att förvara efter skörd.\nÄrtor, linser och bönor. Odla ätbara skott i fönsterbrädan. Mycket lätt att förvara länge. Torka eller frys in.\nLök och vitlök. Går att odla mycket enkelt från sättlök. Förvaras i rumstemperatur.\nKål. Bidrar med många viktiga näringsämnen. Hela plantan är ätbar.\nTips!\nTa vara på frukt, bär och ätlig svamp. Ta skott från gran på våren.\nSkotten är rika på C-vitamin och mineraler.\n\nOdla tillsammans\n\nMånga människor"
  },
  {
    "source": "MSB",
    "content": "t från gran på våren.\nSkotten är rika på C-vitamin och mineraler.\n\nOdla tillsammans\n\nMånga människor har redan goda kunskaper i odling och hur man tar hand om sin skörd. Vi blir starkare och tryggare genom gemenskap och att odla passar bra att göra tillsammans. Att vara utomhus och samtala kan kännas bra i oroligare tider. Inkludera även den som inte alltid har lätt att komma ut.\n\nLokala trädgårdsföreningar har både kunskap och utsäde/frön. Ta kontakt eller bli medlem.\n"
  },
  {
    "source": "MSB",
    "content": "föreningar har både kunskap och utsäde/frön. Ta kontakt eller bli medlem.\n"
  },
  {
    "source": "MSB",
    "content": "Bra att veta om skyddsrum\nDu kan själv söka efter närmaste skyddsrum på MSB:s skyddsrumsportal: https://skyddsrum.msb.se\nRunt om i Sverige finns ett stort antal skyddsrum som ska skydda befolkningen vid krig. I fredstid får skyddsrummen användas till annat, men de ska kunna iordningställas inom två dygn.\n\nNär ett skyddsrum är klart att användas ska det finnas vatten upptappat i kärl, värme, ventilation och toalettmöjligheter. I en krigssituation får du vara beredd på att det kan vara avbrott i e"
  },
  {
    "source": "MSB",
    "content": "ation och toalettmöjligheter. I en krigssituation får du vara beredd på att det kan vara avbrott i exempelvis vatten-, el- och värmeförsörjningen till skyddsrummet. Mat och exempelvis hygienprodukter finns inte i skyddsrummen. Se checklistan längre ner på sidan.\n\nSkyddsrummen är utformade för ett visst antal personer. Om man använder skyddsrummet till så många människor som rummet är byggt för, ska man kunna vistas där utan avbrott i minst tre dygn. Skyddsrummen är byggda för att kunna skydda mo"
  },
  {
    "source": "MSB",
    "content": "a man kunna vistas där utan avbrott i minst tre dygn. Skyddsrummen är byggda för att kunna skydda mot stötvåg och splitter från exempelvis en granatexplosion, brand samt kemiska stridsmedel och strålning från radioaktiva ämnen.\nSkyddsrummen i fredstid\nI Sverige finns drygt 65 000 skyddsrum med plats för ungefär sju miljoner människor. Skyddsrummen finns inrymda i olika typer av byggnader, såsom bostadshus och industrifastigheter, och är utmärkta med en särskild skylt. I fredstid kan ett skyddsru"
  },
  {
    "source": "MSB",
    "content": "stadshus och industrifastigheter, och är utmärkta med en särskild skylt. I fredstid kan ett skyddsrum användas till annat.\nDet är olika hotbildsanalyser som bestämt var i Sverige skyddsrum ska finnas. Det har alltså aldrig varit ambitionen att bygga skyddsrum för hela befolkningen. Det beror på var man befinner sig om man behöver tillgång till skyddsrum.\n\nSkyddsrummen vid höjd beredskap eller krig\nOm skyddsrummet behöver användas i krig eller om regeringen har meddelat höjd beredskap, ska skydds"
  },
  {
    "source": "MSB",
    "content": "\nOm skyddsrummet behöver användas i krig eller om regeringen har meddelat höjd beredskap, ska skyddsrummet kunna ställas i ordning inom två dygn. Det är i första hand byggnadens ägare eller nyttjanderättshavare som ska göra det möjligt att komma in i skyddsrummet.\n\nTa reda på var ditt närmaste skyddsrum finns där du bor och där du befinner dig dagtid. Vid flyglarm ska du omedelbart bege dig till ett skyddsrum eller ett annat skyddande utrymme som källare, tunnel eller tunnelbanestation.\n\nBra att"
  },
  {
    "source": "MSB",
    "content": "tt skyddsrum eller ett annat skyddande utrymme som källare, tunnel eller tunnelbanestation.\n\nBra att veta\nDu tillhör inget särskilt skyddsrum utan använder det som finns närmast där du befinner dig.\n\nBra att ta med till skyddsrummet\nFicklampa\nVatten (i flaska), mugg eller kåsa\nMat som tål rumstemperatur och som inte behöver tillagas\nHygienartiklar\nToalettpapper\nMediciner, dosett\nHjälpmedel som glasögon, linser, hörapparat\nFörsta hjälpen-utrustning\nVarma kläder\nSittunderlag\nVärdehandlingar (id-ko"
  },
  {
    "source": "MSB",
    "content": "sögon, linser, hörapparat\nFörsta hjälpen-utrustning\nVarma kläder\nSittunderlag\nVärdehandlingar (id-kort/körkort, kontanter, kontokort)\nNycklar\nMobiltelefon + laddare eller powerbank\nBatteri- eller vevradio\n\n\n"
  },
  {
    "source": "MSB",
    "content": "Om du behöver utrymma eller evakuera\nMed utrymning menas att människor behöver flyttas från ett område om det är fara för deras liv och hälsa eller att det vid höjd beredskap kommer att vara vissa typer av militär verksamhet. Här finns tips på saker som är bra att packa med sig.\n\nI Sverige har vi hittills inte behövt utrymma några stora bostadsorter. Men omvärlden har blivit mer orolig och extremt väder kommer att bli vanligare. Därför behöver vi i Sverige vara beredda på att kunna utrymma områd"
  },
  {
    "source": "MSB",
    "content": " väder kommer att bli vanligare. Därför behöver vi i Sverige vara beredda på att kunna utrymma områden och flytta människor till en säkrare plats.\n\nNågra olika händelser som skulle kunna leda till en utrymning är:\n\nstormar, översvämningar och snöfall\nel-, värme- och vattenbortfall\nspridning av farliga ämnen och smitta\nkärnkraftsolycka\nbränder\nterrordåd\nkrig och krigsfara.\nNär myndigheter har fattat beslut om utrymning ansvarar de för:\n\natt allt det som man har lämnat kvar (till exempel huset) sk"
  },
  {
    "source": "MSB",
    "content": "t beslut om utrymning ansvarar de för:\n\natt allt det som man har lämnat kvar (till exempel huset) skyddas så gott det går\natt man tas emot någon annanstans\natt det finns dricksvatten och mat\natt utrymningen inte pågår längre än nödvändigt.\nVem be­stäm­mer att det ska ut­rym­mas?\nVid en olycka, till exempel brand, är det oftast räddningstjänsten, genom räddningsledaren som kan besluta om utrymning. Polisen får också fatta beslut om utrymning om det har uppstått störningar i ordningen eller säkerh"
  },
  {
    "source": "MSB",
    "content": " Polisen får också fatta beslut om utrymning om det har uppstått störningar i ordningen eller säkerheten. Vid höjd beredskap är det länsstyrelsen som beslutar om utrymning. Länsstyrelsen kan även besluta om utrymningsförbud. Om det har skett utsläpp av radioaktiva ämnen finns särskilda rutiner. Ibland väljer människor själva att lämna ett hotat område. Det kallas spontanutrymning och man behöver då själv ha löst frågan om vart man ska ta vägen.\n\nAlla ska kunna följa med\nMyndigheter vill och förs"
  },
  {
    "source": "MSB",
    "content": "å själv ha löst frågan om vart man ska ta vägen.\n\nAlla ska kunna följa med\nMyndigheter vill och försöker alltid att ta hänsyn till olika personers behov. Det är viktigt att barn skyddas, att familjer och andra som känner varandra hålls ihop och att ingen diskrimineras på grund av till exempel kön, ålder, etnicitet, språk, politisk åsikt eller funktionsnedsättning.\n\nTänk ige­nom packningen!\nFundera i förväg på vad du skulle ta med från din bostad om du måste lämna den. Förvara viktiga papper och "
  },
  {
    "source": "MSB",
    "content": " i förväg på vad du skulle ta med från din bostad om du måste lämna den. Förvara viktiga papper och saker där du och andra i familjen lätt hittar dessa. Om ni behöver lämna bostaden snabbt, var tydlig med att berätta för alla, speciellt barn och äldre vad som händer. Personliga favoritsaker för barnen kan vara bra för att skapa trygghet. Glöm inte att hjälpa den som inte kan packa själv. Stäng av gas, el och lås dörrarna.\n\nVik­ti­ga do­ku­ment\nEn del punkter i listan rör viktiga dokument och han"
  },
  {
    "source": "MSB",
    "content": "gas, el och lås dörrarna.\n\nVik­ti­ga do­ku­ment\nEn del punkter i listan rör viktiga dokument och handlingar som vi ser som viktiga att ha på papper. Skulle en kris drabba många samtidigt och det inte finns tillgång till digitala system så underlättar en smidig identifikation och verifikation för samhället vars stöd går till dem som är i störst behov av det.\n\nListorna är kanske inte kompletta för just dig och din familj, utan är tänkta som en påminnelse och idé.\n\nChecklista för mindre utrymning\nE"
  },
  {
    "source": "MSB",
    "content": "ust dig och din familj, utan är tänkta som en påminnelse och idé.\n\nChecklista för mindre utrymning\nEn mindre utrymning kan innebära att några personer flyttas från ett hus, ett boende eller ett kvarter, till exempel efter en brand i bostadsområdet. Oftast kan de komma tillbaka redan efter några timmar eller någon dag.\nSe till att ta med:\n\nid-handlingar\nmediciner och hjälpmedel som t ex glasögon, linser, hörapparat, dosett, rollator\nnågot att äta och dricka\nvarma kläder\nChecklista för stor utrymn"
  },
  {
    "source": "MSB",
    "content": "inser, hörapparat, dosett, rollator\nnågot att äta och dricka\nvarma kläder\nChecklista för stor utrymning\nEn stor (storskalig) utrymning omfattar en stad, stadsdel eller ett stort geografiskt område. Den pågår en längre tid och påverkar många människor, djur och samhällsviktiga funktioner som sjukhus, äldreboenden, skolor och förskolor, företag och industrier. Några bra saker att ta med:\n\nID-handlingar\nmediciner och hjälpmedel som t ex glasögon, linser, hörapparat, dosett, rollator\nbatteri- eller "
  },
  {
    "source": "MSB",
    "content": "gar\nmediciner och hjälpmedel som t ex glasögon, linser, hörapparat, dosett, rollator\nbatteri- eller vevradio + extra batterier\nnågot att äta och dricka\nkarta, kompass\nvarma kläder\nkontokort\nkontanter\nEU-sjukförsäkringskort\nbankdosa/bank-ID\nmobiltelefon + laddare\nhygienartiklar\nnycklar\ndator + nätdel\nrecept på mediciner\nladdare till telefonen att använda i bilen\nlista (på papper) med viktiga telefonnummer\nförsäkringshandlingar för hem, personer, andra tillgångar, fordon, husdjur\nregistreringsbevi"
  },
  {
    "source": "MSB",
    "content": "nnummer\nförsäkringshandlingar för hem, personer, andra tillgångar, fordon, husdjur\nregistreringsbevis för samtliga fordon, lagfarter, vigselbevis, lista över bankkonton etc\ndiplom och intyg över utbildningar och examina\n\n"
  },
  {
    "source": "MSB",
    "content": "Täta golv, dörrar och fönster\nDet som blir kallt först är golven. Lägg på extra mattor eller filtar. Täta fönster- och dörrspringor med tejp, filtar eller plast för att spara på värmen. Men glöm inte att utrymning måste kunna ske på ett säkert sätt. \n\nVälj ett rum att vara i. Häng filtar för fönstren och täck golvet med mattor. \n\nTa fram vinterkläderna\nTänk som du skulle göra inför en kall vinterdag. Använd liggunderlag, skidkläder, mössa och vantar. Klä dig lager på lager. Då blir det luft mell"
  },
  {
    "source": "MSB",
    "content": "ag. Använd liggunderlag, skidkläder, mössa och vantar. Klä dig lager på lager. Då blir det luft mellan plaggen som värms upp av kroppen. Ullplagg ger bra värme och ska vara närmast kroppen. Det är lättare att hålla värmen om ni är flera i samma rum. Bygg en koja att sova i, till exempel under ett bord som täcks med filtar. Ta på varma tröjor, sockar och mössa och kryp ner i varsin sovsäck.\n\nAlternativ värme\nOm du har en fungerande kakelugn, öppen spis eller kamin är de till stor hjälp. Andra exe"
  },
  {
    "source": "MSB",
    "content": "ativ värme\nOm du har en fungerande kakelugn, öppen spis eller kamin är de till stor hjälp. Andra exempel på värmekällor är fotogen- eller gasolkaminer. För att kunna använda utrustningen på ett säkert sätt är det viktigt att följa anvisningarna. Det finns till exempel regler för:\n\nplacering\navstånd\nventilation\nStearin- och värmeljus ger både ljus och lite värme. Men se upp med brandfaran. Använd ljusstakar eller ställ ljusen i ett fat med vatten. Ställ alltid värmeljus glest! Glöm inte att ha ex"
  },
  {
    "source": "MSB",
    "content": "jusstakar eller ställ ljusen i ett fat med vatten. Ställ alltid värmeljus glest! Glöm inte att ha extra tändstickor eller braständare.\n\nKom ihåg!\nDet är mycket viktigt att vädra regelbundet för att släppa in syre!\n\nUndvik frysta vattenledningar\nVid strömavbrott finns det risk för att vattnet fryser i rör och ledningar. Det kan leda till vattenskador. För att förebygga att vattnet fryser kan rören isoleras ordentligt. Om du misstänker att en ispropp har bildats i dina rör, försök absolut inte att"
  },
  {
    "source": "MSB",
    "content": "isoleras ordentligt. Om du misstänker att en ispropp har bildats i dina rör, försök absolut inte att tina den med öppen låga. Det kan vara mycket brandfarligt. Stäng i stället av vattnet och kontakta en VVS-firma och ditt försäkringsbolag.\n\nTänk på säkerheten!\nSå fort vardagen inte fungerar som vanligt är det lätt att falla ur sina säkerhetsvanor. Här är några säkerhetstips vid strömavbrott:\n\nElda på ett säkert sätt genom att följa anvisningarna för den fasta eller tillfälliga uppvärmningsanordn"
  },
  {
    "source": "MSB",
    "content": " på ett säkert sätt genom att följa anvisningarna för den fasta eller tillfälliga uppvärmningsanordningen.\nSe till att det finns ventilation.\nAnvänd inte kamin eller levande ljus när du sover.\nVar försiktig när du hanterar bränsle och öppna lågor inomhus.\nPlacera levande ljus långt bort från brännbara material, till exempel gardiner.\nStäll värmeljus glest i en ljusstake som inte kan börja brinna.\nPlacera och använd stormkök eller campingkök på en säker plats, tillräckligt långt från exempelvis s"
  },
  {
    "source": "MSB",
    "content": "Placera och använd stormkök eller campingkök på en säker plats, tillräckligt långt från exempelvis skåp och köksfläkt. Helst utomhus.\nChecklista: Värme i kris\nVarma och oömma ytterkläder\nKläder i ull\nTjocka strumpor, mössor, vantar, halsdukar\nFiltar, liggunderlag, sovsäckar\nStearinljus, värmeljus, bränsle till värmekällor\nTändstickor, braständare\nAlternativ värmekälla, exempelvis gasolvärmare eller element som drivs av fotogen\nBrandsläckare\nChecklista: Preppa med liten budget\nKöp filtar och sovs"
  },
  {
    "source": "MSB",
    "content": "r element som drivs av fotogen\nBrandsläckare\nChecklista: Preppa med liten budget\nKöp filtar och sovsäckar begagnade.\nSov i samma rum.\nVistas på en liten yta.\nNyttja förenings- och samlingslokaler att samlas i.\n\n"
  },
  {
    "source": "Röda korset",
    "content": "Mat och vatten\nFyllda 5–10 liters vattendunkar, beräkna 3–5 liter vatten per person och dag. Ställ vattnet mörkt och svalt\nVattenreningstabletter\nStormkök och T-röd (bränsle)\nTermos\nTändstickor eller tändare\nMat och dryck som klarar förvaring i rumstemperatur. Till exempel: konserver, torr mat som pulversoppor och pulvervälling, torkat kött, torkad frukt, energi- och proteinbars, choklad, nötter, frystorkat kaffe, te, saftkoncentrat. Checklista – matvaror att ha hemma (PDF)\nSkydd och värme\nFilta"
  },
  {
    "source": "Röda korset",
    "content": "frystorkat kaffe, te, saftkoncentrat. Checklista – matvaror att ha hemma (PDF)\nSkydd och värme\nFiltar i hushållet, gärna yllefilt alternativt sovsäck\nVarma kläder\nBelysning\nFicklampa, batteridriven eller med dynamo/vev så att du inte är beroende av batterier\nPannlampa\nVärmeljus och/eller blockljus\nGravljus för inomhusbruk\nSjukvårdsutrustning och hygien\nRöda Korsets första hjälpen-väska\nTandborste och tandkräm\nIntimhygien, till exempel bindor, tamponger, blöjor\nToalettpapper\nAlcogel\nTorrschampo\nV"
  },
  {
    "source": "Röda korset",
    "content": "och tandkräm\nIntimhygien, till exempel bindor, tamponger, blöjor\nToalettpapper\nAlcogel\nTorrschampo\nVåtservetter\nPersonligt\nKontanter – om andra betalningssystem inte fungerar\nIdentitetshandling, körkort eller pass\nHusapotek, till exempel:\nvärktabletter\nkoltabletter\nvätskeersättning\negen medicin\nÖvrigt\nMultiverktyg\nRadio, batteridriven eller med dynamo/vev så att du inte är beroende av batterier.\nBatterier\nPowerbankladdare till mobilen eller laddare med vev.\nKonservöppnare\nSpel (kortlek, yatzy el"
  },
  {
    "source": "Röda korset",
    "content": "atterier\nPowerbankladdare till mobilen eller laddare med vev.\nKonservöppnare\nSpel (kortlek, yatzy eller några andra spel).\nViktiga telefonnummer och adresser nedskrivet på papper.\nPlastpåsar i olika storlekar (för att exempelvis vatten-/fuktisolera viktiga papper och tändstickor med mera. Plastpåsarna kan också användas vid toalettbesök när toaletten slutar fungera)\n\nTänk på att\nVar försiktig när du hanterar bränsle och öppna lågor inomhus.\nLåt inte kaminer eller levande ljus brinna när du sover"
  },
  {
    "source": "Röda korset",
    "content": "du hanterar bränsle och öppna lågor inomhus.\nLåt inte kaminer eller levande ljus brinna när du sover.\nPlacera levande ljus långt bort från brännbara material som gardiner.\nStäll värmeljus glest i en ljusstake som inte kan börja brinna.\nPlacera inte stormkök eller campingkök på en bänk med överskåp, eller i närheten av köksfläkten.\nÖppna fönster och vädra ibland. Om du eldar går det åt mycket syre.\nOm du bor trångt och har svårt att förvara t ex vattendunkar, stäm av med dina grannar om ni kan ha"
  },
  {
    "source": "Röda korset",
    "content": "\nOm du bor trångt och har svårt att förvara t ex vattendunkar, stäm av med dina grannar om ni kan ha ett gemensamt lager av bland annat vatten och filtar.\nOm du inte har möjlighet alls att ha beredskap i ditt eget hem, se till att du har en plan för att transportera dig till en vän eller släkting som har beredskap hemm\n"
  }
]